{
  "quotes": [
    "kys~",
    "If you aim for nothing, you'll hit it every time.",
    "Dream big. That way, when you fail, the letdown can be your greatest achievement.",
    "Life is like a camera. If you're ugly, it doesn't matter how many times you smile.",
    "Remember, if you can’t be a good example, you’ll just have to serve as a horrible warning.",
    "In the end, we only regret the chances we didn’t take, relationships we were afraid to have, and the decisions we waited too long to make. Or not. Who cares?",
    "Ambition is a poor excuse for not having enough sense to be lazy.",
    "If at first you don't succeed, then skydiving definitely isn't for you.",
    "Do not take life too seriously. You will never get out of it alive.",
    "If you think the grass is greener on the other side, it's probably just more fertilized with bullshit.",
    "Work until your bank account looks like a phone number, or at least until you can afford to eat out at places where they don’t ask you to keep your tray.",
    "Some people are like slinkies – not really good for much, but they bring a smile to your face when pushed down the stairs.",
    "Remember, you are unique, just like everyone else who’s trying to be unique.",
    "A diamond is merely a lump of coal that did well under pressure. So, if you’re not a diamond yet, maybe you’re just not under enough pressure.",
    "They say good things come to those who wait. Turns out, so do bad things, mediocre things, and everything else. Basically, time passes.",
    "If your life was a book, would anyone want to read it? If not, maybe consider adding some dragons.",
    "Remember, it’s not about the destination. It’s about the miserable journey getting there.",
    "The road less traveled is less traveled for a reason.",
    "Optimism is the madness of insisting that all is well when we are miserable.",
    "You’re only as deep as your most recent motivational quote.",
    "Success is just failure that hasn’t happened yet.",
    "Remember, every silver lining has a cloud.",
    "Don’t follow your dreams; follow my Twitter instead.",
    "Life doesn’t hand you lemons. It throws them at you when you’re not looking.",
    "An apple a day keeps anyone away if you throw it hard enough.",
    "Motivation is what gets you started. Habit is what keeps you going. Desperation is what sets in after that.",
    "Be the kind of person your dog thinks you are. Unless you don’t have a dog. In that case, good luck.",
    "If you can't convince them, confuse them. It’s practically the same thing.",
    "If you find a path with no obstacles, it probably doesn’t lead anywhere interesting.",
    "Laugh and the world laughs with you. Cry and you cry with your cat.",
    "It’s okay to look back at the past. Just don’t stare.",
    "The secret of change is to focus all your energy not on fighting the old, but on building new excuses.",
    "If you’re feeling down, just remember, you’re going to die someday. So, technically, this is not the worst thing that will happen to you.",
    "Why fit in when you were born to stand out? Because standing out requires effort, and sitting is pretty great.",
    "To avoid criticism, do nothing, say nothing, be nothing. Or just turn off your internet connection.",
    "Why chase your dreams when you can nap and forget them all?",
    "Remember, Rome wasn't built in a day. But then again, I wasn't on that particular job.",
    "The early bird might get the worm, but the second mouse gets the cheese.",
    "Teamwork is important; it helps to put the blame on someone else.",
    "Be yourself; everyone else is already taken. Seriously, the good models are all gone.",
    "If at first you don't succeed, lower your standards.",
    "Failure is not an option. It's included with the software.",
    "Hard work pays off in the future. Laziness pays off now.",
    "Life is short. Smile while you still have teeth.",
    "If you think nobody cares if you're alive, try missing a couple of payments.",
    "I'm not saying I hate you, but I would unplug your life support to charge my phone.",
    "Behind every great man is a woman rolling her eyes.",
    "I always wanted to be somebody, but now I realize I should have been more specific.",
    "Opportunity knocks but once, then it's gone forever. Opportunity is really bad at social cues.",
    "I'm not arguing, I'm simply explaining why I'm right and you're wrong.",
    "Life is like a sewer – what you get out of it depends on what you put into it.",
    "Not all who wander are lost, but I certainly am.",
    "I am on a seafood diet. I see food, and I eat it.",
    "I'm not lazy, I'm on energy-saving mode.",
    "The best things in life are actually really expensive.",
    "A clear conscience is usually the sign of a bad memory.",
    "I used to think I was indecisive, but now I'm not too sure.",
    "To err is human; to blame it on someone else shows management potential.",
    "If you try to fail and succeed, which have you done?",
    "I'd agree with you, but then we'd both be wrong.",
    "Change is inevitable, except from a vending machine.",
    "I'm great at multitasking. I can waste time, be unproductive, and procrastinate all at once.",
    "If life gives you lemons, squeeze them into the eyes of your enemies.",
    "My therapist says I have a preoccupation with vengeance. We'll see about that.",
    "I'm not a procrastinator. I'm just extremely productive at unimportant things.",
    "Join the Army, meet interesting people, and then kill them.",
    "Don't be irreplaceable. If you can't be replaced, you can't be promoted.",
    "If you think you are too small to make a difference, try sleeping with a mosquito.",
    "Life is like a box of chocolates. It doesn't last long if you're fat.",
    "Don't worry about the world coming to an end today. It's already tomorrow in Australia.",
    "If you're going through hell, keep going. Why would you stop in hell?",
    "Some people are like clouds. When they disappear, it's a brighter day.",
    "Age is an issue of mind over matter. If you don't mind, it doesn't matter. Unless you're cheese, then it definitely matters.",
    "Always borrow money from a pessimist. They won't expect it back.",
    "If you think education is expensive, try ignorance.",
    "Everybody is a genius. But if you judge a fish by its ability to climb a tree, it will live its whole life believing that it is stupid.",
    "Remember, the light at the end of the tunnel might just be a train.",
    "The only thing worse than being blind is having sight but no vision. And still stubbing your toe.",
    "Follow your heart, but take your brain with you. It’s dark and scary out there.",
    "Shoot for the moon. Even if you miss, you'll land among the stars...who will all be laughing at you.",
    "Believe in yourself. Because the rest of us think you're an idiot.",
    "Life is like a box of chocolates. Mostly disappointing and gone too quickly.",
    "Be the change that you wish to see in the world. Or at least change your socks regularly.",
    "It's better to have loved and lost than to have to do forty pounds of laundry a week.",
    "When life gives you lemons, make lemonade. But unless life also gives you sugar and water, your lemonade is going to suck.",
    "Age is just a number. A very depressing, steadily increasing number.",
    "In the end, it’s not the years in your life that count. It’s the life in your years...and the debt.",
    "You miss 100% of the shots you don’t take. And statistically, most of the ones you do.",
    "A journey of a thousand miles begins with a single step. And usually ends with a lot of complaining.",
    "The best way to predict your future is to create it. Or just complain about it on the internet.",
    "Happiness is not something ready made. It comes from your own actions. So if you’re unhappy, guess who’s to blame.",
    "What doesn’t kill you makes you stronger. Except for bears. Bears will definitely kill you.",
    "The road to success is always under construction. And it's probably a toll road.",
    "Life is 10% what happens to us and 90% how we react to it. And 100% trying to figure out what to have for dinner.",
    "Success is not the key to happiness. Happiness is the key to success. And the key to happiness? Still searching.",
    "You can’t wait for inspiration. You have to go after it with a club. Or just wait for it to be posted online.",
    "The only place where success comes before work is in the dictionary. And in dreams. And pyramid schemes.",
    "Opportunity does not knock, it presents itself when you beat down the door. Or it was never really opportunity in the first place.",
    "If you want to achieve greatness, stop asking for permission. Just apologize later. Or don’t. It’s your life.",
    "Dream as if you’ll live forever, live as if you’ll die today. Or just binge-watch your favorite show. That works too.",
    "The best revenge is massive success. Or, you know, actual revenge.",
    "Don’t cry because it’s over, smile because it happened. Or because you have a great plan for revenge. It’s all about perspective.",
    "Life is about making an impact, not making an income. Unless you can’t afford food, then maybe focus on the income bit.",
    "When one door closes, another opens. Or you’re just stuck in a really poorly designed house.",
    "Optimism: The belief that everything will be fine, just not for you.",
    "Why strive for excellence when mediocrity is so much more achievable?",
    "Remember, you can be whatever you want. Except happy. That's apparently asking too much.",
    "Life is like a sewer. What you get out of it depends on what you put into it. And sometimes, it's just sewage.",
    "Some people dream of success, while others wake up and work hard at avoiding it.",
    "If you don't know where you are going, you might wind up someplace you actually like. So, stay home, just in case.",
    "The secret to success is knowing who to blame for your failures.",
    "Life is a fairy tale. Full of dragons, witches, and slightly poisoned apples.",
    "Hard work never killed anyone, but why take the chance? Especially when you can procrastinate.",
    "Be the reason someone smiles today. Or the reason they drink. Whatever works.",
    "You are not your job. You're the panic attacks from your job.",
    "Dream big! Then wake up and realize it was just a dream.",
    "If you believe in yourself, anything is possible. Except flying. That's not happening.",
    "You only live once. But if you do it right, once is enough... to question all your life choices.",
    "The key to happiness is low expectations. Lower. Nope, even lower. There you go.",
    "If at first you don't succeed, redefine success.",
    "You're unique, just like everyone else's unique snowflake friend.",
    "Remember: You're special in your own way. Mostly the way that nobody else wants to be.",
    "If life shuts a door, open it again. It's a door. That's how they work.",
    "Remember, every cloud has a silver lining. Except for the mushroom-shaped ones, which have a lining of strontium-90.",
    "Success is like a unicorn. Both are highly overrated and probably don't exist.",
    "Friends are like snowflakes. If you pee on them, they disappear.",
    "If you're feeling down, just remember that you're closer to your death than you were yesterday.",
    "Life is full of surprises, mostly the kind you'd rather not experience.",
    "If you can't laugh at yourself, make fun of other people. It's almost as therapeutic.",
    "Your future depends on your dreams. So go to sleep. Permanently, if possible.",
    "If life gives you lemons, it's because life hates you and wants you to be unhappy.",
    "Work smarter, not harder. Or just give up. Honestly, no one's really keeping score.",
    "The best things in life are free. Except for Wi-Fi. You're definitely paying for that.",
    "Wheeze through the night as my lungs burn inside; as I fake through the day that never subsides.",
    "Believe in yourself, because only you know how little that entails.",
    "Remember, it’s not about making bad decisions, it’s about making them memorable.",
    "Life is like a roller coaster. It has its ups and downs, and then it stops and you have to get off.",
    "A positive attitude may not solve all your problems, but it will annoy enough people to make it worth the effort.",
    "If you find yourself in a hole, stop digging. Or keep digging until you reach the other side. Your call.",
    "Don’t wait for opportunity. Sleep through it like everything else.",
    "Some say the glass is half full, some say the glass is half empty. It’s probably just time to order another drink.",
    "Remember, you can run from your problems, but you'll get tired and they're probably faster than you.",
    "You are never too old to set another goal or to dream a new dream. But you might be too old to achieve any of them.",
    "If you’re looking for a sign not to do something, this is it.",
    "Don’t worry about what people think. They don’t do it very often.",
    "Trying is the first step towards failure. So, don't even start and avoid the whole mess.",
    "If you can’t handle me at my worst, then leave because it doesn’t get better.",
    "Not all storms come to disrupt your life, some come to clear your path. Usually straight to rock bottom.",
    "When one door of happiness closes, another opens. But often we look so long at the closed door that we do not see the one that has been opened to lead us straight into disaster.",
    "The best way to appreciate your job is to imagine yourself without one. Then realize how much worse that might actually be.",
    "Be like a postage stamp. Stick to one thing until you get there. Unless you’re lost. Then just wander aimlessly.",
    "Remember, silence is golden. Duct tape is silver. Both are valuable in certain situations.",
    "The difference between an obstacle and an opportunity is your attitude. And your ability to realize you’re actually just stuck in a very large pothole.",
    "Your time is limited, so don't waste it living someone else’s life. Or do, if their life seems way more interesting.",
    "Be the kind of leader that you would follow. Into a moderately priced buffet. Or off a cliff. Whichever comes first.",
    "If you can stay calm while all around you is chaos, then you probably haven’t fully understood the situation.",
    "Life is what happens when you're busy making other plans. Or trying to avoid making any plans at all.",
    "Success is going from failure to failure without losing your enthusiasm. Or just becoming really good at failing.",
    "The only way to do great work is to love what you do. Or convincingly pretend to until retirement.",
    "Innovation distinguishes between a leader and a follower. Or between someone who has ideas and someone who has to actually implement them.",
    "If you’re not part of the solution, there’s good money to be made in prolonging the problem.",
    "Remember, the grass is always greener on the other side because it's fertilized with bullshit.",
    "Success is just like being pregnant. Everyone says congratulations, but nobody knows how many times you were screwed.",
    "If at first you don't succeed, maybe failure is your style.",
    "Don't be afraid to stand for what you believe in, even if that means standing alone. Especially in line at the DMV.",
    "Life is like a camera. Focus on what's important, capture the good times, and if things don't work out, just take another shot. Or realize you left the lens cap on.",
    "Remember, you only live once. Unless you believe in reincarnation, in which case, please disregard this advice and proceed with caution.",
    "A journey of a thousand miles begins with a single step. And usually ends with blisters and a strong regret for not taking a bus.",
    "An optimist believes we live in the best of all possible worlds. A pessimist fears this is true.",
    "The secret of getting ahead is getting started. The secret of getting started is breaking your complex overwhelming tasks into small manageable tasks, and then going back to bed.",
    "If you think you’re too small to be effective, you’ve never been in bed with a mosquito. Or in a room with a single fly.",
    "It’s not whether you get knocked down, it’s whether you get up. And then realize you’re too old for this.",
    "To be successful, the first thing to do is fall in love with your work. The second thing is to find someone wealthy to marry.",
    "When you reach the end of your rope, tie a knot in it and hang on. Or realize you've been using the wrong metaphor.",
    "Do what you love and the money will follow. Or do what you hate and at least the money will be there on time.",
    "In three words I can sum up everything I’ve learned about life: it goes on. Except when your Wi-Fi doesn’t.",
    "Don’t judge each day by the harvest you reap but by the seeds that you plant. And then watch them fail to germinate.",
    "Inspiration exists, but it has to find you working. Or, more likely, scrolling through social media.",
    "The only thing to fear is fear itself. And spiders. Definitely spiders.",
    "Life isn’t about finding yourself. Life is about creating yourself. And then finding out that the market for yourself is incredibly niche.",
    "Happiness is an inside job. Which is unfortunate because I outsourced mine.",
    "If the plan doesn’t work, change the plan but never the goal. Unless it's really hard, then maybe just lower your expectations.",
    "Remember, when you forgive, you heal. And when you let go, you grow. Especially if you're holding onto a cliff edge.",
    "The best time to plant a tree was 20 years ago. The second best time is now. The worst time is during a hurricane.",
    "Opportunity doesn’t knock twice. It’s too busy texting.",
    "Be strong because things will get better. It might be stormy now, but it can’t rain forever. Except in certain geographical locations.",
    "Every cloud has a silver lining, but lightning kills hundreds of people each year who are trying to find it.",
    "Life is what happens when you're busy making other plans. Or when you're not making plans. Basically, it just happens.",
    "Follow your dreams. Unless your dreams are stupid, in which case you should get new ones.",
    "They say good things come to those who wait. Turns out, so do bad things. Really, just a lot of waiting involved either way.",
    "The road to success is always under construction. And the traffic is terrible.",
    "Age is just a number. A very depressing, steadily increasing number.",
    "An apple a day keeps the doctor away. But if the doctor is cute, forget the fruit.",
    "A diamond is forever. So is an embarrassing internet post.",
    "Hard work never killed anyone, but why take the chance?",
    "It's better to have loved and lost than to live with a psycho for the rest of your life.",
    "Money can't buy happiness, but it's a lot more comfortable to cry in a Mercedes than on a bicycle.",
    "Be yourself; everyone else is already taken. Unless you're awful, in which case maybe try being someone else.",
    "If at first you don't succeed, then skydiving definitely isn't for you.",
    "Always borrow money from a pessimist. They won't expect it back.",
    "If you think nobody cares if you're alive, try missing a couple of payments.",
    "Life is short. Smile while you still have teeth.",
    "Opportunities are like sunrises. If you wait too long, you miss them. And sometimes it's too cloudy to see them anyway.",
    "I'm not saying I hate you, but I would unplug your life support to charge my phone.",
    "If life gives you lemons, squirt someone in the eye.",
    "The best things in life are actually really expensive.",
    "Do not take life too seriously. You will never get out of it alive.",
    "I am not lazy, I am on energy saving mode.",
    "If you try to fail, and succeed, which have you done?",
    "I could agree with you, but then we'd both be wrong.",
    "To be old and wise, you must first be young and stupid.",
    "Insanity is doing the same thing over and over again and expecting different results. Welcome to adult life.",
    "War does not determine who is right – only who is left.",
    "I'm on a whiskey diet. I've lost three days already.",
    "My wallet is like an onion, opening it makes me cry.",
    "A clear conscience is usually the sign of a bad memory.",
    "If you think education is expensive, try ignorance.",
    "I don’t suffer from insanity, I enjoy every minute of it.",
    "I'd agree with you but then we'd both be wrong.",
    "Change is inevitable, except from a vending machine.",
    "I used to think I was indecisive, but now I'm not too sure.",
    "Failure is not an option. It's included with your software.",
    "If you're too open-minded; your brains will fall out.",
    "Everyone has a photographic memory, some just don't have film.",
    "I'm great at multitasking. I can waste time, be unproductive, and procrastinate all at once.",
    "If at first you don't succeed, destroy all evidence that you tried.",
    "A conclusion is the place where you got tired of thinking.",
    "Experience is something you don't get until just after you need it.",
    "For every action, there is an equal and opposite criticism.",
    "He who laughs last thinks slowest.",
    "I'm not clumsy, it's just the floor hates me, the tables and chairs are bullies, and the walls get in my way.",
    "Life is like a very long TV show, without a remote control.",
    "The early bird might get the worm, but the second mouse gets the cheese.",
    "If you must choose between two evils, pick the one you’ve never tried before.",
    "To steal ideas from one person is plagiarism; to steal from many is research.",
    "Some people are like clouds. When they disappear, it's a beautiful day.",
    "I intend to live forever. So far, so good.",
    "If you think you are too small to make a difference, try sleeping with a mosquito.",
    "If you can't live without me, why aren't you dead yet?",
    "Always remember that you are unique – just like everybody else.",
    "Happiness is just sadness that hasn't happened yet.",
    "The light at the end of the tunnel has been turned off due to budget cuts.",
    "Remember, you are unique, just like everyone else's problems.",
    "If you can't beat them, arrange to have them beaten.",
    "Life is like a sewer – what you get out of it depends on what you put into it.",
    "If life were predictable it would cease to be life, and be without flavor. So, expect the taste of disappointment often.",
    "Optimist: Someone who figures that taking a step backward after taking a step forward is not a disaster, it's more like a cha-cha.",
    "The only mystery in life is why kamikaze pilots wore helmets.",
    "If at first you don't succeed, skydiving is not for you.",
    "Those who believe in telekinesis, raise my hand.",
    "The sooner you fall behind, the more time you'll have to catch up.",
    "A day without sunshine is like, you know, night.",
    "If you try to fail and succeed, which have you done?",
    "Don’t worry about the world coming to an end today. It is already tomorrow in Australia.",
    "I’m not arguing, I’m just explaining why I’m right.",
    "I’m not lazy, I’m in energy-saving mode.",
    "Why is it called 'rush hour' when nothing moves?",
    "Teamwork is important; it helps to put the blame on someone else.",
    "I’m not saying I hate you, but I would unplug your life support to charge my phone.",
    "If two wrongs don't make a right, try three.",
    "I used to be indecisive, but now I’m not so sure.",
    "To err is human, to blame it on someone else shows management potential.",
    "Not all those who wander are lost, but it's a good generalization.",
    "The best way to lie is to tell the truth, carefully edited truth.",
    "Remember, if the world didn't suck, we'd all fall off.",
    "If you think your boss is stupid, remember: you wouldn't have a job if he was any smarter.",
    "I'm not a pessimist, I'm an optimist with experience.",
    "Life doesn’t have any hands, but it can sure give you a slap sometimes.",
    "My imaginary friend thinks you have serious mental problems.",
    "If you're going through hell, keep going. Why stop there?",
    "History teaches us that men and nations behave wisely once they have exhausted all other alternatives.",
    "A computer once beat me at chess, but it was no match for me at kick boxing.",
    "If you want to know what God thinks of money, just look at the people he gave it to.",
    "I always wanted to be somebody, but now I realize I should have been more specific.",
    "Life is like toilet paper, you're either on a roll or taking crap from some asshole.",
    "I don’t have a solution, but I do admire the problem.",
    "The only difference between me and a madman is that I’m not mad.",
    "Marriage is a wonderful institution, but who wants to live in an institution?",
    "I am not a member of any organized political party. I am a Democrat.",
    "Everyone has a purpose in life. Perhaps yours is watching television.",
    "Do not argue with an idiot. He will drag you down to his level and beat you with experience.",
    "I want to die peacefully in my sleep, like my grandfather. Not screaming and yelling like the passengers in his car.",
    "Going to church doesn’t make you a Christian any more than standing in a garage makes you a car.",
    "Life is like a box of chocolates. It ends too quickly for fat people.",
    "The best thing about the future is that it comes one day at a time.",
    "The difference between stupidity and genius is that genius has its limits.",
    "War is God’s way of teaching Americans geography.",
    "If you think nobody cares if you’re alive, try missing a couple of car payments.",
    "I told my wife the truth. I told her I was seeing a psychiatrist. Then she told me the truth: that she was seeing a psychiatrist, two plumbers, and a bartender."
  ]
}